alefragnani.Bookmarks
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
esbenp.prettier-vscode
gharveymn.nightswitch-lite
liximomo.sftp
ms-python.python
octref.vetur
sysoev.language-stylus
tinkertrain.theme-panda